Repository: Jasur16/project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Главная
uz: Asosiy

source: Обо мне
uz: Man haqimda

source: Навыки и умения
uz: Bilimlarim

source: Контакты
uz: Kontakt

source: Привет, я
uz: Salom, man

source: Привет! Я Жасур Исраилов
uz: Salom! Man Jasur Israilov

source: Мои навыки
uz: Bilimlarim

source: Мои навыки и опыт
uz: Bilimlarim

source: Чему я научился за 6 месяцев, так это «Python, HTML, CSS, Frontend, Backend.
uz: 6 oy ichida man 'Python, HTML, CSS, Frontend, Backend' ni o'rgandim

source: Свяжитесь со мной
uz: Man bilan bog'lanish

source: Адрес
uz: Manzil

source: Сергели Авиагоро 83/7
uz: Sergeli Aviagorodok

source: Телефон
uz: Raqamim

source: Адрес электронной почты
uz: Elektron manzilim

source: Веб-сайт
uz: Saytimning nomi

source: Отправить сообщение
uz: Habar jo'natish

source: Имя
uz: Isim

source: Электронная почта
uz: Elektron manzilim

source: Сообщение
uz: Habar

source: Отправить
uz: Habar jo'natish
